Repository: wp-plugins/ezredirect
Catalog: languages/*.po
Languages: fr_fr

source: Active redirection(s)
fr_fr: Redirection(s) active(s)

source: Source URL
fr_fr: URL source

source: Post
fr_fr: Article

source: Delete
fr_fr: Supprimer

source: no redirections, add one below
fr_fr: aucune redirection, ajoutez-en une ci-bas

source: Add a redirection
fr_fr: Ajouter une redirection

source: Example: /some-short-url
fr_fr: Exemple: /un-url-quelconque

source: Redirect to internal page
fr_fr: Redirection à une page interne

source: Redirect to internal post
fr_fr: Redirection à un article interne

source: Redirect to external URL
fr_fr: Redirection à une adresse externe

source: Post:
fr_fr: Article:

source: Example: http://www.somedomain.com/some-short-url
fr_fr: Exemple: http://www.domaine.com/adresse-de-la-page

source: Anchor name (optional):
fr_fr: Nom de l'ancre (optionel):

source: Example: some-anchor will add #some-anchor
fr_fr: Exemple: une-ancre ajoutera #une-ancre

source: Add
fr_fr: Ajouter
